{
	"toggletext": "Auf deutsch stellen.",
	"scale": "Scale",
	"background": "Background",
	"authors": "Authors",
	"scientist": "Scientist",
	"developer": "Developer",
	"teacher": "Teacher",
	"definitionAffinityHeader": "What does affinity in technology means?",
	"definitionAffinity": "Affinity in technology describes how interested people are in using technic and interactive systems. To discover the affinity in technology we have developed a scale - The ATI.",
	"theScale": "The Scale",
	"downloadText": "Use our scale for developments and researches. Download the scale for your project.",
	"testYourselfText": "Or use the scale to learn something about your own affinity in technology and interactive systems.",
	"what": "What",
	"whatText": "With our scale you can easily and quickly measure your own technical affinity or that of your subjects. For this purpose, the scale can be filled out directly on this page, or simply downloaded. It takes about 5 minutes to complete the scale and it's possible on various devices. There are many more features as well. For example, you can see a comparison of the values of all participants.",
	"how": "How",
	"howText": "With the affinity of technology, the scale deals with a current topic, which is currently not considered enough in scientific studies. To give users an objective, reliable and valid result, the scale and the feedback were developed in a scientific context. With the website you also can reach many people, without spending much effort.",
	"why": "Why",
	"whyText": "With the scale you have a helpful tool from different perspectives. Scientists are able to obtain helpful data about their subjects. System developers can use the scale to find out the affinity of technology of potential users before evaluating their prototypes. Or simply for those who want to know something about their personality traits.",
	"scientistText": "You are a scientist or researcher and you are dealing with studies and subjects? Then the ATI scale could be interesting for you. The affinity for technology is a recurring variable in many studies that is still considered to little. The results of studies can be influenced then. With our scale you get a simple and easy way to determine the affinity of technology of your subjects.",
	"developerText": "You are a developer of interactive systems? Then you can use the ATI-scale to determine the affinity of technology of subjects for evaluating your products. In that way it can be ensured that subjects with different affinity of technology are considered in the evaluation.",
	"teacherText": "You are the teacher of a course in a school or universiry? Then you can use the ATI-scale to better assess the affinity of technology of your students. Based on that knowledge you can adjust the didactics of the course to the characteristics of the participants. Especially in these days affinity of technology can play a central role in teaching and studying.",
	"whoWeAre": "Who we are",
	"wesselText": "Dipl.-Psych. Daniel Wessel works in the field of research and teaching at the Institute for Multimedia and Interactive Systems at the University of Lübeck.",
	"attigText": "Christiane Attig completed her M.Sc. in Psychology at Chemnitz University of Technology. Now she is working there in the professorship of General Psychology I & Industrial Psychology.",
	"frankeText": "Dipl.-Psych. Prof. Dr. Thomas Franke works in the field of research and teaching at the Institute for Multimedia and Interactive Systems at the University of Lübeck.",
	"imageL": "./images/english.png",
	"imageTitle": "./images/Titelbild_Englisch.jpg",
	"Scientist": "Scientist",
	"title1": "Scale for measuring",

	"title2": "the affinity",
	"title3": "of technology interaction",
	"frankeName": "Univ. Prof Thomas Franke,<br> Graduate Psychologist, PhD",
	"attigName":"Christiane Attig,<br> MSc Psychology",
	"wesselName":"Daniel Wessel,<br> Graduate Psychologist, PhD"
}

